{
  "aa": 0,
  "aah": 1,
  "aamiin": 2,
  "aamiinn": 3,
  "aang": 4,
  "aaubuu": 5,
  "abad": 6,
  "abah": 7,
  "abai": 8,
  "abal": 9,
  "abalabal": 10,
  "abang": 11,
  "abba": 12,
  "abdet": 13,
  "abis": 14,
  "abiz": 15,
  "abret": 16,
  "absen": 17,
  "academy": 18,
  "acak": 19,
  "acara": 20,
  "acau": 21,
  "acc": 22,
  "acces": 23,
  "account": 24,
  "aceh": 25,
  "aco": 26,
  "ad": 27,
  "ada": 28,
  "adain": 29,
  "adakan": 30,
  "adan": 31,
  "adapadahal": 32,
  "adax": 33,
  "add": 34,
  "adekngw": 35,
  "adik": 36,
  "adil": 37,
  "ading": 38,
  "adjah": 39,
  "adm": 40,
  "admin": 41,
  "administrasi": 42,
  "adminn": 43,
  "adminny": 44,
  "adminnya": 45,
  "adminya": 46,
  "adminyya": 47,
  "ads": 48,
  "adu": 49,
  "aduh": 50,
  "aduuh": 51,
  "ae": 52,
  "aeokaeok": 53,
  "aerostreet": 54,
  "af": 55,
  "affiliasi": 56,
  "affiliat": 57,
  "affiliate": 58,
  "affiliator": 59,
  "affiliet": 60,
  "affliate": 61,
  "afiliasi": 62,
  "afiliat": 63,
  "afiliate": 64,
  "afiliator": 65,
  "afiliet": 66,
  "aga": 67,
  "agag": 68,
  "agam": 69,
  "agan": 70,
  "agen": 71,
  "agent": 72,
  "agk": 73,
  "agustus": 74,
  "ah": 75,
  "ahg": 76,
  "ai": 77,
  "aih": 78,
  "ain": 79,
  "aing": 80,
  "air": 81,
  "ajaatau": 82,
  "ajaib": 83,
  "ajak": 84,
  "ajaklo": 85,
  "ajalanjutkan": 86,
  "ajani": 87,
  "ajapengunjung": 88,
  "ajar": 89,
  "ajcuma": 90,
  "ajg": 91,
  "ajha": 92,
  "ajib": 93,
  "ajig": 94,
  "ajja": 95,
  "aju": 96,
  "ajuin": 97,
  "ajza": 98,
  "akal": 99,
  "akalayo": 100,
  "akan": 101,
  "akasih": 102,
  "akfivkan": 103,
  "akh": 104,
  "akhir": 105,
  "akhirat": 106,
  "akhirx": 107,
  "akibat": 108,
  "akiqel": 109,
  "akir": 110,
  "akl": 111,
  "akomodir": 112,
  "akses": 113,
  "aksesoris": 114,
  "aktif": 115,
  "aktifin": 116,
  "aktifkanya": 117,
  "aktip": 118,
  "aktipin": 119,
  "aktiv": 120,
  "aktivasi": 121,
  "aktivitas": 122,
  "aktual": 123,
  "aku": 124,
  "akubaru": 125,
  "akulaku": 126,
  "akum": 127,
  "akumulasi": 128,
  "akun": 129,
  "akunn": 130,
  "akunpadahal": 131,
  "akunpas": 132,
  "akurad": 133,
  "akurat": 134,
  "akurir": 135,
  "akut": 136,
  "ala": 137,
  "alaikum": 138,
  "alam": 139,
  "alamat": 140,
  "alami": 141,
  "alamin": 142,
  "alas": 143,
  "alasana": 144,
  "alasanya": 145,
  "alat": 146,
  "alay": 147,
  "aldi": 148,
  "alesannya": 149,
  "alfa": 150,
  "alfamart": 151,
  "algoritma": 152,
  "alhamdulalah": 153,
  "alhamdulilah": 154,
  "alhamdulillah": 155,
  "alhamdulillahtik": 156,
  "alhamdullilah": 157,
  "alhasil": 158,
  "alhmdullh": 159,
  "alias": 160,
  "alih": 161,
  "alkohol": 162,
  "alkoholobat": 163,
  "all": 164,
  "allah": 165,
  "alloh": 166,
  "alogaritma": 167,
  "alok": 168,
  "alpa": 169,
  "alpikasi": 170,
  "alternatif": 171,
  "always": 172,
  "am": 173,
  "amal": 174,
  "aman": 175,
  "amanah": 176,
  "amanselamat": 177,
  "amat": 178,
  "amatir": 179,
  "ambil": 180,
  "amburadul": 181,
  "amburadulmulai": 182,
  "amet": 183,
  "amiin": 184,
  "amin": 185,
  "amit": 186,
  "amjing": 187,
  "ampas": 188,
  "ampe": 189,
  "ampli": 190,
  "amplikasi": 191,
  "ampun": 192,
  "an": 193,
  "ana": 194,
  "anak": 195,
  "analisa": 196,
  "and": 197,
  "andai": 198,
  "andal": 199,
  "andalankarena": 200,
  "andro": 201,
  "android": 202,
  "aneeh": 203,
  "aneh": 204,
  "anehh": 205,
  "anehsampe": 206,
  "anehsaya": 207,
  "ang": 208,
  "anggap": 209,
  "anggel": 210,
  "anggur": 211,
  "angin": 212,
  "angka": 213,
  "angkat": 214,
  "angkuh": 215,
  "angsuarn": 216,
  "angsur": 217,
  "anhang": 218,
  "anj": 219,
  "anjay": 220,
  "anjengg": 221,
  "anjg": 222,
  "anjib": 223,
  "anjigg": 224,
  "anjing": 225,
  "anjingg": 226,
  "anjink": 227,
  "anjir": 228,
  "anjirr": 229,
  "anjj": 230,
  "anjlok": 231,
  "anjng": 232,
  "anjrit": 233,
  "anjrot": 234,
  "anjur": 235,
  "ant": 236,
  "antar": 237,
  "anteng": 238,
  "anter": 239,
  "anteraja": 240,
  "antre": 241,
  "antuk": 242,
  "anying": 243,
  "ap": 244,
  "apa": 245,
  "apaa": 246,
  "apaakah": 247,
  "apaapa": 248,
  "apabila": 249,
  "apain": 250,
  "apak": 251,
  "apalaksi": 252,
  "apamohon": 253,
  "apan": 254,
  "apapa": 255,
  "apas": 256,
  "apasiwe": 257,
  "apaya": 258,
  "apda": 259,
  "apdet": 260,
  "apdol": 261,
  "apes": 262,
  "api": 263,
  "apik": 264,
  "apk": 265,
  "apkikasi": 266,
  "apkny": 267,
  "apknya": 268,
  "apl": 269,
  "aplakasi": 270,
  "apliaksi": 271,
  "aplication": 272,
  "aplikas": 273,
  "aplikasi": 274,
  "aplikasibanyak": 275,
  "aplikasih": 276,
  "aplikasinnya": 277,
  "aplikasiny": 278,
  "aplikasinyah": 279,
  "aplikasisaya": 280,
  "aplikasix": 281,
  "apliksi": 282,
  "aplilasi": 283,
  "aplkasi": 284,
  "aplknya": 285,
  "aplnya": 286,
  "aploadan": 287,
  "aplod": 288,
  "aploud": 289,
  "aplud": 290,
  "apok": 291,
  "app": 292,
  "appl": 293,
  "applikasi": 294,
  "appnya": 295,
  "approve": 296,
  "apps": 297,
  "apresiasi": 298,
  "april": 299,
  "aps": 300,
  "apus": 301,
  "arah": 302,
  "arahin": 303,
  "arapua": 304,
  "area": 305,
  "aren": 306,
  "arogan": 307,
  "arosbaya": 308,
  "arsip": 309,
  "artemia": 310,
  "arti": 311,
  "artis": 312,
  "artist": 313,
  "arus": 314,
  "as": 315,
  "asa": 316,
  "asah": 317,
  "asal": 318,
  "asasi": 319,
  "asem": 320,
  "aset": 321,
  "asia": 322,
  "asiik": 323,
  "asik": 324,
  "asli": 325,
  "assalamu": 326,
  "assalamualaikum": 327,
  "assalamuallaikum": 328,
  "astaga": 329,
  "astagfirullah": 330,
  "astaghfirullah": 331,
  "asu": 332,
  "asuransi": 333,
  "asw": 334,
  "aswu": 335,
  "asww": 336,
  "asyik": 337,
  "asyuu": 338,
  "atas": 339,
  "atau": 340,
  "ataw": 341,
  "atc": 342,
  "atik": 343,
  "atm": 344,
  "ato": 345,
  "atribut": 346,
  "atur": 347,
  "aturanpingin": 348,
  "audah": 349,
  "aurat": 350,
  "autentikator": 351,
  "auto": 352,
  "automobilx": 353,
  "autoplay": 354,
  "autorefreshnya": 355,
  "avatar": 356,
  "aw": 357,
  "awa": 358,
  "awak": 359,
  "awal": 360,
  "awalnyaa": 361,
  "awam": 362,
  "awamgaptek": 363,
  "awas": 364,
  "awat": 365,
  "awet": 366,
  "awkwoawk": 367,
  "ayaa": 368,
  "ayo": 369,
  "ayodong": 370,
  "aza": 371,
  "azan": 372,
  "ba": 373,
  "baanyak": 374,
  "babi": 375,
  "babikemarin": 376,
  "baca": 377,
  "bacakalo": 378,
  "bacasemoga": 379,
  "back": 380,
  "background": 381,
  "bacot": 382,
  "bad": 383,
  "badahal": 384,
  "badai": 385,
  "badan": 386,
  "baen": 387,
  "bagai": 388,
  "bagaiman": 389,
  "bagaimana": 390,
  "baget": 391,
  "bagi": 392,
  "bagong": 393,
  "bags": 394,
  "bagud": 395,
  "bagus": 396,
  "baguscuma": 397,
  "bagusdan": 398,
  "baguss": 399,
  "bagust": 400,
  "bahagia": 401,
  "bahak": 402,
  "bahan": 403,
  "baharu": 404,
  "bahasa": 405,
  "bahaya": 406,
  "bahian": 407,
  "bahil": 408,
  "bahkan": 409,
  "baik": 410,
  "baikbaik": 411,
  "baikk": 412,
  "bain": 413,
  "baisany": 414,
  "baja": 415,
  "bajan": 416,
  "baju": 417,
  "bakal": 418,
  "bakat": 419,
  "bakso": 420,
  "bal": 421,
  "bala": 422,
  "balai": 423,
  "balas": 424,
  "balde": 425,
  "baliho": 426,
  "balik": 427,
  "balikhapus": 428,
  "balikin": 429,
  "ban": 430,
  "banar": 431,
  "band": 432,
  "banding": 433,
  "bandingkna": 434,
  "bandung": 435,
  "baned": 436,
  "bang": 437,
  "bangat": 438,
  "bangeet": 439,
  "bangetaku": 440,
  "bangetharus": 441,
  "bangetko": 442,
  "bangetposting": 443,
  "bangetsistem": 444,
  "bangettiba": 445,
  "bangettolong": 446,
  "bangety": 447,
  "bangey": 448,
  "bangga": 449,
  "banggat": 450,
  "bangkai": 451,
  "bangke": 452,
  "bangkek": 453,
  "bangkit": 454,
  "bangkrut": 455,
  "bangkrutkalo": 456,
  "bangkrutt": 457,
  "bangrt": 458,
  "bangrut": 459,
  "bangsa": 460,
  "bangsat": 461,
  "bangt": 462,
  "bangun": 463,
  "bangus": 464,
  "bani": 465,
  "banjir": 466,
  "bank": 467,
  "banking": 468,
  "bankrut": 469,
  "banned": 470,
  "bannedpadahal": 471,
  "bannedudah": 472,
  "bannyak": 473,
  "bantal": 474,
  "banti": 475,
  "banting": 476,
  "bantu": 477,
  "bantuanya": 478,
  "banyak": 479,
  "banyakbanyak": 480,
  "banyakii": 481,
  "banyaksekian": 482,
  "banyam": 483,
  "banyar": 484,
  "banyk": 485,
  "bapak": 486,
  "bapat": 487,
  "bapuk": 488,
  "baramg": 489,
  "baran": 490,
  "barang": 491,
  "barangan": 492,
  "barangmakasih": 493,
  "barangmurahdonk": 494,
  "barangnnya": 495,
  "barat": 496,
  "bareng": 497,
  "barengin": 498,
  "barngnya": 499,
  "barokah": 500,
  "baru": 501,
  "baruh": 502,
  "barul": 503,
  "barusan": 504,
  "barutapi": 505,
  "bas": 506,
  "basmi": 507,
  "bat": 508,
  "batal": 509,
  "batalin": 510,
  "batalinn": 511,
  "batang": 512,
  "batas": 513,
  "batasin": 514,
  "bataspadahal": 515,
  "baterai": 516,
  "batesin": 517,
  "batman": 518,
  "battery": 519,
  "batu": 520,
  "batulicin": 521,
  "bau": 522,
  "bawa": 523,
  "bawah": 524,
  "bawahin": 525,
  "bayak": 526,
  "bayang": 527,
  "bayar": 528,
  "bayaranduit": 529,
  "bayi": 530,
  "bb": 531,
  "bbalik": 532,
  "bberpa": 533,
  "bbm": 534,
  "bbp": 535,
  "bbrapa": 536,
  "bbrpa": 537,
  "bbukannya": 538,
  "bca": 539,
  "bda": 540,
  "be": 541,
  "bea": 542,
  "beanja": 543,
  "beast": 544,
  "beban": 545,
  "bebanin": 546,
  "bebas": 547,
  "bebasbikin": 548,
  "bebeas": 549,
  "beberap": 550,
  "beberapa": 551,
  "becus": 552,
  "bed": 553,
  "beda": 554,
  "bedak": 555,
  "begini": 556,
  "begitu": 557,
  "bejitu": 558,
  "bejualan": 559,
  "bejus": 560,
  "bek": 561,
  "bekas": 562,
  "bekerjasama": 563,
  "beking": 564,
  "beku": 565,
  "bekukankebijakan": 566,
  "bekukansangat": 567,
  "bel": 568,
  "bela": 569,
  "belagu": 570,
  "belah": 571,
  "belakang": 572,
  "belanja": 573,
  "belanjah": 574,
  "belanjanyaproduk": 575,
  "beli": 576,
  "belia": 577,
  "belibelanja": 578,
  "belibet": 579,
  "belih": 580,
  "belikan": 581,
  "belit": 582,
  "belitung": 583,
  "belm": 584,
  "belnja": 585,
  "belum": 586,
  "benah": 587,
  "benalu": 588,
  "benamo": 589,
  "benar": 590,
  "benarbenar": 591,
  "benardata": 592,
  "benarhabis": 593,
  "benarr": 594,
  "benchmark": 595,
  "benci": 596,
  "benerbener": 597,
  "benerin": 598,
  "benerkalo": 599,
  "bengek": 600,
  "benget": 601,
  "benned": 602,
  "bentar": 603,
  "bentuk": 604,
  "ber": 605,
  "berak": 606,
  "beranda": 607,
  "berani": 608,
  "beranta": 609,
  "berapa": 610,
  "berapapaling": 611,
  "berat": 612,
  "beratt": 613,
  "berbulanbulan": 614,
  "beres": 615,
  "berfunsi": 616,
  "bergunamudah": 617,
  "beri": 618,
  "berinilai": 619,
  "berisik": 620,
  "berjualanakan": 621,
  "berkah": 622,
  "berkahamin": 623,
  "berkalikali": 624,
  "berkas": 625,
  "berkat": 626,
  "bermafaat": 627,
  "bermanpaat": 628,
  "bermerk": 629,
  "beroprasi": 630,
  "bersahbat": 631,
  "bersih": 632,
  "bersin": 633,
  "bersukur": 634,
  "bertanggungjawab": 635,
  "berteletele": 636,
  "berthun": 637,
  "beru": 638,
  "berubahproduk": 639,
  "berubahrubah": 640,
  "berulangkali": 641,
  "besar": 642,
  "besok": 643,
  "best": 644,
  "bestlah": 645,
  "bestt": 646,
  "bet": 647,
  "betah": 648,
  "bett": 649,
  "better": 650,
  "bettulny": 651,
  "betul": 652,
  "betulin": 653,
  "bfi": 654,
  "bgaimana": 655,
  "bgbbtbtbtbttbbrb": 656,
  "bgmana": 657,
  "bgnii": 658,
  "bgsan": 659,
  "bgst": 660,
  "bgtmudah": 661,
  "bgtpake": 662,
  "bgtt": 663,
  "bgty": 664,
  "bguss": 665,
  "bh": 666,
  "biaar": 667,
  "biadab": 668,
  "biar": 669,
  "biarin": 670,
  "bias": 671,
  "biasa": 672,
  "biasaa": 673,
  "biasany": 674,
  "biawak": 675,
  "biay": 676,
  "biaya": 677,
  "biays": 678,
  "bicara": 679,
  "bida": 680,
  "bidang": 681,
  "bijak": 682,
  "bijimane": 683,
  "bikin": 684,
  "bila": 685,
  "bilang": 686,
  "bilim": 687,
  "bimatri": 688,
  "bimtamg": 689,
  "bin": 690,
  "binatang": 691,
  "bingits": 692,
  "bingsit": 693,
  "bingsitt": 694,
  "bingung": 695,
  "bingungg": 696,
  "bintamg": 697,
  "bintang": 698,
  "bintangnnya": 699,
  "binyik": 700,
  "biodata": 701,
  "birthday": 702,
  "biru": 703,
  "bis": 704,
  "bisa": 705,
  "bisadalam": 706,
  "bisahabiskan": 707,
  "bisapadahal": 708,
  "bisaparah": 709,
  "bisaselalu": 710,
  "bisasi": 711,
  "bisatolong": 712,
  "bismillah": 713,
  "bismillahirrohmanirrohim": 714,
  "bisnis": 715,
  "bitang": 716,
  "bitcoin": 717,
  "bitcoinlocal": 718,
  "bithday": 719,
  "biyar": 720,
  "bjb": 721,
  "bjirt": 722,
  "bka": 723,
  "bknb": 724,
  "bla": 725,
  "blabla": 726,
  "black": 727,
  "blacklist": 728,
  "blakangan": 729,
  "blanja": 730,
  "blank": 731,
  "blanyja": 732,
  "blibi": 733,
  "blibli": 734,
  "blikir": 735,
  "blnj": 736,
  "blnja": 737,
  "blnjaan": 738,
  "block": 739,
  "blockchain": 740,
  "blog": 741,
  "blogg": 742,
  "blok": 743,
  "blokar": 744,
  "blokir": 745,
  "blokirjd": 746,
  "blokirminimal": 747,
  "blokirtp": 748,
  "bnar": 749,
  "bnc": 750,
  "bneri": 751,
  "bnerin": 752,
  "bng": 753,
  "bngetmsak": 754,
  "bngett": 755,
  "bnggt": 756,
  "bngst": 757,
  "bngtdikit": 758,
  "bngtt": 759,
  "bnj": 760,
  "bntang": 761,
  "bnyakin": 762,
  "bnykla": 763,
  "bobol": 764,
  "bobroi": 765,
  "bobrok": 766,
  "bobrokuntuk": 767,
  "bocil": 768,
  "bodoh": 769,
  "bogor": 770,
  "bohong": 771,
  "boikot": 772,
  "bokeh": 773,
  "bola": 774,
  "bolak": 775,
  "bolangnya": 776,
  "boleh": 777,
  "bondong": 778,
  "bonlot": 779,
  "bonus": 780,
  "bonyok": 781,
  "boonh": 782,
  "boost": 783,
  "boprok": 784,
  "boro": 785,
  "boros": 786,
  "bos": 787,
  "bosan": 788,
  "bosok": 789,
  "bosque": 790,
  "boss": 791,
  "bot": 792,
  "both": 793,
  "botol": 794,
  "boyy": 795,
  "bpom": 796,
  "br": 797,
  "bra": 798,
  "bralih": 799,
  "brand": 800,
  "brandmerk": 801,
  "brang": 802,
  "bravo": 803,
  "brguna": 804,
  "bri": 805,
  "brlm": 806,
  "brng": 807,
  "brngnya": 808,
  "bro": 809,
  "broo": 810,
  "browser": 811,
  "browsing": 812,
  "bruu": 813,
  "brwser": 814,
  "bsi": 815,
  "bt": 816,
  "btkrmnfaat": 817,
  "bts": 818,
  "btsanjing": 819,
  "btw": 820,
  "buah": 821,
  "buang": 822,
  "buangbuang": 823,
  "buanyak": 824,
  "buat": 825,
  "buatuang": 826,
  "bubble": 827,
  "buble": 828,
  "bubut": 829,
  "budah": 830,
  "buffering": 831,
  "bug": 832,
  "bugi": 833,
  "bugil": 834,
  "buglah": 835,
  "bugs": 836,
  "bugsnya": 837,
  "buk": 838,
  "buka": 839,
  "bukaa": 840,
  "bukahm": 841,
  "bukak": 842,
  "bukalapak": 843,
  "bukalapakk": 844,
  "bukan": 845,
  "bukane": 846,
  "bukatoko": 847,
  "bukdifvg": 848,
  "bukti": 849,
  "buku": 850,
  "bukuslm": 851,
  "bulak": 852,
  "bulan": 853,
  "bulandan": 854,
  "bulat": 855,
  "bule": 856,
  "bulk": 857,
  "bumbu": 858,
  "bun": 859,
  "bunga": 860,
  "buntung": 861,
  "bunuh": 862,
  "buq": 863,
  "bur": 864,
  "burik": 865,
  "buriq": 866,
  "buru": 867,
  "buruk": 868,
  "burukbarang": 869,
  "burukk": 870,
  "buruksaldo": 871,
  "bus": 872,
  "buset": 873,
  "bussiness": 874,
  "busuk": 875,
  "but": 876,
  "buta": 877,
  "butih": 878,
  "butor": 879,
  "butuh": 880,
  "butut": 881,
  "buurruuk": 882,
  "buwat": 883,
  "buyer": 884,
  "buyyer": 885,
  "bvbjb": 886,
  "by": 887,
  "byar": 888,
  "byebye": 889,
  "byio": 890,
  "cabang": 891,
  "cacat": 892,
  "cache": 893,
  "cahari": 894,
  "cahaya": 895,
  "cahce": 896,
  "cair": 897,
  "cairbuat": 898,
  "caircair": 899,
  "cairin": 900,
  "cairkanini": 901,
  "cairkasian": 902,
  "cairmesti": 903,
  "cairnyabikin": 904,
  "cairpadahal": 905,
  "cairpembohongan": 906,
  "cakap": 907,
  "calculator": 908,
  "call": 909,
  "caller": 910,
  "calon": 911,
  "campur": 912,
  "cancel": 913,
  "canche": 914,
  "candu": 915,
  "canggih": 916,
  "cansle": 917,
  "cantik": 918,
  "cantum": 919,
  "cantumin": 920,
  "capai": 921,
  "capat": 922,
  "capekcapek": 923,
  "caper": 924,
  "capit": 925,
  "capta": 926,
  "captcha": 927,
  "cara": 928,
  "card": 929,
  "care": 930,
  "cargo": 931,
  "cari": 932,
  "cas": 933,
  "casbsak": 934,
  "case": 935,
  "cash": 936,
  "cashback": 937,
  "cashbacknya": 938,
  "cashbak": 939,
  "cashe": 940,
  "catat": 941,
  "catering": 942,
  "cawak": 943,
  "cba": 944,
  "ccd": 945,
  "ccszz": 946,
  "cctv": 947,
  "ce": 948,
  "ceckout": 949,
  "cegah": 950,
  "cek": 951,
  "cekhout": 952,
  "cekik": 953,
  "cekot": 954,
  "cekout": 955,
  "cela": 956,
  "celana": 957,
  "celeng": 958,
  "cemar": 959,
  "cemas": 960,
  "cemberut": 961,
  "cemilan": 962,
  "cengitt": 963,
  "centang": 964,
  "center": 965,
  "centerku": 966,
  "centernya": 967,
  "centre": 968,
  "cepat": 969,
  "cer": 970,
  "cerah": 971,
  "ceria": 972,
  "cerita": 973,
  "cermat": 974,
  "cetak": 975,
  "cetap": 976,
  "cewa": 977,
  "cewek": 978,
  "chace": 979,
  "chacenya": 980,
  "chache": 981,
  "chasback": 982,
  "chasbacknya": 983,
  "chat": 984,
  "chata": 985,
  "chatnya": 986,
  "chatt": 987,
  "check": 988,
  "checkout": 989,
  "chek": 990,
  "chekot": 991,
  "chekout": 992,
  "china": 993,
  "chipset": 994,
  "choki": 995,
  "chrome": 996,
  "cht": 997,
  "chuuaakkss": 998,
  "cicil": 999,
  "cihh": 1000,
  "cilacap": 1001,
  "cinta": 1002,
  "cipta": 1003,
  "ciptamerk": 1004,
  "ciptasedang": 1005,
  "ciptaseperti": 1006,
  "citra": 1007,
  "cium": 1008,
  "ck": 1009,
  "ckckck": 1010,
  "claim": 1011,
  "clear": 1012,
  "click": 1013,
  "clickbait": 1014,
  "close": 1015,
  "closed": 1016,
  "cntohnya": 1017,
  "co": 1018,
  "coba": 1019,
  "cobacoba": 1020,
  "cobain": 1021,
  "cobak": 1022,
  "cocok": 1023,
  "cocokbbgt": 1024,
  "cod": 1025,
  "codnya": 1026,
  "coey": 1027,
  "coin": 1028,
  "coins": 1029,
  "cok": 1030,
  "colab": 1031,
  "collab": 1032,
  "collaborasi": 1033,
  "colong": 1034,
  "combo": 1035,
  "comerce": 1036,
  "comment": 1037,
  "commerce": 1038,
  "comot": 1039,
  "complain": 1040,
  "conection": 1041,
  "connect": 1042,
  "content": 1043,
  "contoh": 1044,
  "cool": 1045,
  "copet": 1046,
  "copy": 1047,
  "costumer": 1048,
  "costumernya": 1049,
  "covid": 1050,
  "cowok": 1051,
  "coy": 1052,
  "creator": 1053,
  "crome": 1054,
  "crop": 1055,
  "croum": 1056,
  "cs": 1057,
  "csf": 1058,
  "csnya": 1059,
  "cuan": 1060,
  "cuapek": 1061,
  "cuco": 1062,
  "cucok": 1063,
  "cuih": 1064,
  "cuku": 1065,
  "cukup": 1066,
  "culas": 1067,
  "cuma": 1068,
  "cumansemoga": 1069,
  "cuna": 1070,
  "curang": 1071,
  "curhatan": 1072,
  "curi": 1073,
  "curiga": 1074,
  "curious": 1075,
  "cursor": 1076,
  "cus": 1077,
  "customer": 1078,
  "customernya": 1079,
  "customertolong": 1080,
  "cuti": 1081,
  "cutingan": 1082,
  "cuy": 1083,
  "cv": 1084,
  "da": 1085,
  "daan": 1086,
  "dab": 1087,
  "dable": 1088,
  "dacjall": 1089,
  "dadak": 1090,
  "daerah": 1091,
  "daftanya": 1092,
  "daftar": 1093,
  "daftare": 1094,
  "daftarin": 1095,
  "daftarkankalau": 1096,
  "daftarr": 1097,
  "daftra": 1098,
  "dagamanacaranya": 1099,
  "dagang": 1100,
  "dagangkami": 1101,
  "dagel": 1102,
  "daggang": 1103,
  "dah": 1104,
  "dahdiisi": 1105,
  "dahh": 1106,
  "dahtarnya": 1107,
  "dalam": 1108,
  "dalih": 1109,
  "dam": 1110,
  "dampak": 1111,
  "damping": 1112,
  "dana": 1113,
  "danakarna": 1114,
  "dancok": 1115,
  "danmodal": 1116,
  "dapat": 1117,
  "dapatkn": 1118,
  "daper": 1119,
  "daptar": 1120,
  "dapur": 1121,
  "dar": 1122,
  "darah": 1123,
  "darat": 1124,
  "darbuka": 1125,
  "darihbubbvhugg": 1126,
  "daritadi": 1127,
  "darivtgl": 1128,
  "dark": 1129,
  "darting": 1130,
  "darurat": 1131,
  "dasar": 1132,
  "dasbhor": 1133,
  "dashboard": 1134,
  "data": 1135,
  "database": 1136,
  "datang": 1137,
  "datangnx": 1138,
  "date": 1139,
  "datengnya": 1140,
  "daun": 1141,
  "day": 1142,
  "daya": 1143,
  "dbukak": 1144,
  "dbwh": 1145,
  "dc": 1146,
  "dcumensaya": 1147,
  "dduk": 1148,
  "ddzx": 1149,
  "dear": 1150,
  "dearr": 1151,
  "debatt": 1152,
  "debes": 1153,
  "debest": 1154,
  "debet": 1155,
  "debt": 1156,
  "debug": 1157,
  "debut": 1158,
  "definisi": 1159,
  "degan": 1160,
  "deh": 1161,
  "dehh": 1162,
  "dehribet": 1163,
  "dekat": 1164,
  "dekk": 1165,
  "dekripsi": 1166,
  "delay": 1167,
  "delete": 1168,
  "delevoper": 1169,
  "demak": 1170,
  "demo": 1171,
  "denda": 1172,
  "deng": 1173,
  "denga": 1174,
  "dengan": 1175,
  "dengar": 1176,
  "depa": 1177,
  "depan": 1178,
  "depkolektor": 1179,
  "deplover": 1180,
  "derita": 1181,
  "desa": 1182,
  "desember": 1183,
  "desk": 1184,
  "deskrepsi": 1185,
  "deskriminasi": 1186,
  "deskripsi": 1187,
  "deskripsiharga": 1188,
  "desktop": 1189,
  "detail": 1190,
  "detailed": 1191,
  "deteksi": 1192,
  "detik": 1193,
  "dev": 1194,
  "develop": 1195,
  "developer": 1196,
  "develover": 1197,
  "device": 1198,
  "dewasa": 1199,
  "dewe": 1200,
  "deweg": 1201,
  "dftar": 1202,
  "dftf": 1203,
  "dia": 1204,
  "diakhirbulan": 1205,
  "diam": 1206,
  "diamon": 1207,
  "diamond": 1208,
  "dian": 1209,
  "diapli": 1210,
  "dibales": 1211,
  "dibalikin": 1212,
  "dibaned": 1213,
  "dibanned": 1214,
  "dibanyakin": 1215,
  "dibatalin": 1216,
  "dibatam": 1217,
  "dibatapkan": 1218,
  "dibatasikesel": 1219,
  "dibatlkan": 1220,
  "dibedain": 1221,
  "dibenerin": 1222,
  "diberhentikanpada": 1223,
  "diblg": 1224,
  "diblokirproduk": 1225,
  "diblokri": 1226,
  "dibpersulit": 1227,
  "dibubukin": 1228,
  "dibukak": 1229,
  "dibukasaya": 1230,
  "dicairin": 1231,
  "dicancel": 1232,
  "dicolongin": 1233,
  "dicuekin": 1234,
  "dicustomer": 1235,
  "didaftarkanpadahal": 1236,
  "didik": 1237,
  "didoload": 1238,
  "didonlot": 1239,
  "didownload": 1240,
  "didownloud": 1241,
  "digambung": 1242,
  "digital": 1243,
  "dignti": 1244,
  "dih": 1245,
  "dihapusin": 1246,
  "diharepin": 1247,
  "dihh": 1248,
  "dihimbau": 1249,
  "dihpku": 1250,
  "diikutin": 1251,
  "diinstal": 1252,
  "diinstall": 1253,
  "dijakarta": 1254,
  "dijawa": 1255,
  "dijdwal": 1256,
  "dikeluarin": 1257,
  "dikemanain": 1258,
  "dikembaliin": 1259,
  "dikenain": 1260,
  "dikirain": 1261,
  "dikirimin": 1262,
  "dikitdikit": 1263,
  "diliatin": 1264,
  "dilive": 1265,
  "dilivekan": 1266,
  "dim": 1267,
  "dimasukin": 1268,
  "dimasukindiketik": 1269,
  "dimatiin": 1270,
  "dimenangin": 1271,
  "dimingi": 1272,
  "dimit": 1273,
  "dimsukin": 1274,
  "dimunculin": 1275,
  "dioprasikan": 1276,
  "dipakek": 1277,
  "dipenguna": 1278,
  "diperbaharuin": 1279,
  "diperbatuhi": 1280,
  "diperibett": 1281,
  "dipersulititu": 1282,
  "dipertimbngkan": 1283,
  "dipickup": 1284,
  "dipke": 1285,
  "dipptongnya": 1286,
  "direfound": 1287,
  "direfresh": 1288,
  "direfund": 1289,
  "direspon": 1290,
  "direturn": 1291,
  "diri": 1292,
  "dirugikankena": 1293,
  "dirugikanproduk": 1294,
  "disalahgunakan": 1295,
  "disanagak": 1296,
  "disaranin": 1297,
  "disc": 1298,
  "discon": 1299,
  "discount": 1300,
  "dishopee": 1301,
  "dishopy": 1302,
  "disi": 1303,
  "disimpen": 1304,
  "disiplin": 1305,
  "disistemsaya": 1306,
  "disitupadahl": 1307,
  "diskon": 1308,
  "diskusi": 1309,
  "disni": 1310,
  "disruh": 1311,
  "dissapointing": 1312,
  "distri": 1313,
  "distribusi": 1314,
  "disunity": 1315,
  "ditahanpadahal": 1316,
  "ditake": 1317,
  "ditambahin": 1318,
  "ditanggepin": 1319,
  "ditengh": 1320,
  "diterimaselain": 1321,
  "ditiktok": 1322,
  "ditiktokshop": 1323,
  "ditindaklanjuti": 1324,
  "ditinggalin": 1325,
  "ditingkatin": 1326,
  "ditmbhin": 1327,
  "ditokepedia": 1328,
  "ditokopedia": 1329,
  "ditokped": 1330,
  "ditolakdngn": 1331,
  "ditrima": 1332,
  "dittp": 1333,
  "diudate": 1334,
  "diupdate": 1335,
  "diupdet": 1336,
  "diupgrade": 1337,
  "diupload": 1338,
  "dkasih": 1339,
  "dkata": 1340,
  "dkembalikan": 1341,
  "dkit": 1342,
  "dkmbalikan": 1343,
  "dkrm": 1344,
  "dlam": 1345,
  "dllpadahal": 1346,
  "dllsperti": 1347,
  "dluh": 1348,
  "dm": 1349,
  "dmasukkan": 1350,
  "dn": 1351,
  "dngan": 1352,
  "do": 1353,
  "doa": 1354,
  "doain": 1355,
  "doangg": 1356,
  "dog": 1357,
  "dogs": 1358,
  "dokumen": 1359,
  "dokumenselalu": 1360,
  "dokumensudah": 1361,
  "dolo": 1362,
  "donasi": 1363,
  "done": 1364,
  "dong": 1365,
  "dongg": 1366,
  "dongkol": 1367,
  "donglot": 1368,
  "dongs": 1369,
  "dongsaya": 1370,
  "doni": 1371,
  "donk": 1372,
  "donkjgn": 1373,
  "donkk": 1374,
  "donload": 1375,
  "donlod": 1376,
  "donngg": 1377,
  "donwload": 1378,
  "donwlot": 1379,
  "dorong": 1380,
  "dosa": 1381,
  "double": 1382,
  "douwdlot": 1383,
  "dowload": 1384,
  "dowloadnya": 1385,
  "dowlond": 1386,
  "down": 1387,
  "downgrade": 1388,
  "downlaod": 1389,
  "download": 1390,
  "downloadinstall": 1391,
  "downloadny": 1392,
  "downloadnya": 1393,
  "downlod": 1394,
  "dp": 1395,
  "dpat": 1396,
  "dprbiki": 1397,
  "draktis": 1398,
  "drakula": 1399,
  "drama": 1400,
  "dream": 1401,
  "drive": 1402,
  "driver": 1403,
  "drop": 1404,
  "dropoff": 1405,
  "dropshiper": 1406,
  "drpada": 1407,
  "dsniharus": 1408,
  "dsnii": 1409,
  "dsruh": 1410,
  "dtahan": 1411,
  "dtambahin": 1412,
  "dtarik": 1413,
  "dterapkan": 1414,
  "dtinggal": 1415,
  "dtrima": 1416,
  "dtunggu": 1417,
  "du": 1418,
  "dua": 1419,
  "duaduanya": 1420,
  "duenye": 1421,
  "duet": 1422,
  "duga": 1423,
  "duh": 1424,
  "duit": 1425,
  "duka": 1426,
  "dukung": 1427,
  "dullu": 1428,
  "dulu": 1429,
  "duluan": 1430,
  "duludaftar": 1431,
  "dulugak": 1432,
  "dulukerjasamanya": 1433,
  "dululah": 1434,
  "dunia": 1435,
  "dunk": 1436,
  "duplikat": 1437,
  "durasi": 1438,
  "dututup": 1439,
  "duty": 1440,
  "duuh": 1441,
  "dwonload": 1442,
  "dx": 1443,
  "dzolim": 1444,
  "dzoliman": 1445,
  "dzz": 1446,
  "eaa": 1447,
  "easy": 1448,
  "easycash": 1449,
  "eawwerd": 1450,
  "eccomersetiktok": 1451,
  "ecek": 1452,
  "ecer": 1453,
  "ecomerce": 1454,
  "ecommerce": 1455,
  "ecommerse": 1456,
  "edan": 1457,
  "edisi": 1458,
  "edit": 1459,
  "edukasi": 1460,
  "eehh": 1461,
  "efekrif": 1462,
  "efektif": 1463,
  "efisien": 1464,
  "eh": 1465,
  "ehh": 1466,
  "ekonomi": 1467,
  "ekonomis": 1468,
  "ekpedisi": 1469,
  "ekpedisinya": 1470,
  "ekpres": 1471,
  "ekpress": 1472,
  "eksekusi": 1473,
  "ekspedisi": 1474,
  "ekspresi": 1475,
  "ekspress": 1476,
  "ektp": 1477,
  "elah": 1478,
  "elektronik": 1479,
  "elit": 1480,
  "elo": 1481,
  "email": 1482,
  "emailjawaban": 1483,
  "emaill": 1484,
  "emailmalah": 1485,
  "emailpass": 1486,
  "emangproduk": 1487,
  "emas": 1488,
  "embel": 1489,
  "embus": 1490,
  "emnk": 1491,
  "emoney": 1492,
  "emosi": 1493,
  "empat": 1494,
  "empati": 1495,
  "enak": 1496,
  "end": 1497,
  "endak": 1498,
  "endap": 1499,
  "endul": 1500,
  "eneg": 1501,
  "enek": 1502,
  "engak": 1503,
  "enggan": 1504,
  "enggeh": 1505,
  "enggk": 1506,
  "engk": 1507,
  "engkau": 1508,
  "enjoy": 1509,
  "entah": 1510,
  "enteng": 1511,
  "enth": 1512,
  "epesion": 1513,
  "eprmohonan": 1514,
  "eqa": 1515,
  "eracb": 1516,
  "eram": 1517,
  "eren": 1518,
  "eror": 1519,
  "erore": 1520,
  "erorr": 1521,
  "error": 1522,
  "errormakin": 1523,
  "erti": 1524,
  "erto": 1525,
  "esempatan": 1526,
  "eskpedisi": 1527,
  "esok": 1528,
  "estimasi": 1529,
  "estiminasi": 1530,
  "estiminasinya": 1531,
  "et": 1532,
  "eta": 1533,
  "etalase": 1534,
  "etik": 1535,
  "etika": 1536,
  "etimasi": 1537,
  "etsy": 1538,
  "euy": 1539,
  "evaluasi": 1540,
  "evemt": 1541,
  "event": 1542,
  "ew": 1543,
  "ex": 1544,
  "excellent": 1545,
  "exe": 1546,
  "exited": 1547,
  "expedisi": 1548,
  "expedisinya": 1549,
  "experience": 1550,
  "expres": 1551,
  "expresnya": 1552,
  "express": 1553,
  "exspedisi": 1554,
  "extra": 1555,
  "facebook": 1556,
  "fahami": 1557,
  "fail": 1558,
  "failed": 1559,
  "fair": 1560,
  "fak": 1561,
  "fake": 1562,
  "faktur": 1563,
  "falfom": 1564,
  "familiar": 1565,
  "fanatik": 1566,
  "fashion": 1567,
  "fasilitas": 1568,
  "fasilitatas": 1569,
  "fast": 1570,
  "fastly": 1571,
  "favorit": 1572,
  "fcfd": 1573,
  "feb": 1574,
  "fee": 1575,
  "feed": 1576,
  "ferivikasi": 1577,
  "fersi": 1578,
  "ff": 1579,
  "fi": 1580,
  "fidio": 1581,
  "field": 1582,
  "fikir": 1583,
  "fikri": 1584,
  "fiktif": 1585,
  "file": 1586,
  "filemsex": 1587,
  "filter": 1588,
  "filtur": 1589,
  "firal": 1590,
  "first": 1591,
  "fisik": 1592,
  "fitur": 1593,
  "fiturnya": 1594,
  "fix": 1595,
  "fixan": 1596,
  "fixed": 1597,
  "flas": 1598,
  "flash": 1599,
  "flashdisk": 1600,
  "flatfoamnya": 1601,
  "flatform": 1602,
  "fleksibel": 1603,
  "flexible": 1604,
  "flowchart": 1605,
  "fm": 1606,
  "focer": 1607,
  "fokus": 1608,
  "foll": 1609,
  "follow": 1610,
  "follower": 1611,
  "followers": 1612,
  "folow": 1613,
  "folowers": 1614,
  "food": 1615,
  "for": 1616,
  "force": 1617,
  "form": 1618,
  "format": 1619,
  "formula": 1620,
  "formulir": 1621,
  "forum": 1622,
  "fotce": 1623,
  "foto": 1624,
  "fotojuduldeskripsi": 1625,
  "frame": 1626,
  "fraud": 1627,
  "free": 1628,
  "freelance": 1629,
  "freeong": 1630,
  "freez": 1631,
  "freeze": 1632,
  "frekuensi": 1633,
  "frezee": 1634,
  "friendly": 1635,
  "ftnya": 1636,
  "ful": 1637,
  "full": 1638,
  "fungsi": 1639,
  "fungsional": 1640,
  "fyp": 1641,
  "gabisaa": 1642,
  "gabsa": 1643,
  "gabung": 1644,
  "gabungin": 1645,
  "gadai": 1646,
  "gadapet": 1647,
  "gadget": 1648,
  "gado": 1649,
  "gaes": 1650,
  "gagal": 1651,
  "gagalaneh": 1652,
  "gagalga": 1653,
  "gagaljadi": 1654,
  "gagaltolong": 1655,
  "gagaludah": 1656,
  "gagara": 1657,
  "gaguna": 1658,
  "gaj": 1659,
  "gaje": 1660,
  "gaji": 1661,
  "gakan": 1662,
  "gakbisa": 1663,
  "gakeluar": 1664,
  "gakepotong": 1665,
  "galxi": 1666,
  "gamain": 1667,
  "gambar": 1668,
  "gambarbarang": 1669,
  "gambrnya": 1670,
  "game": 1671,
  "gamea": 1672,
  "gamelab": 1673,
  "games": 1674,
  "gampang": 1675,
  "ganda": 1676,
  "gandeng": 1677,
  "gandos": 1678,
  "gang": 1679,
  "gangerti": 1680,
  "ganggu": 1681,
  "ganguan": 1682,
  "gangvuan": 1683,
  "ganti": 1684,
  "gantung": 1685,
  "gapentinv": 1686,
  "gara": 1687,
  "garagara": 1688,
  "gas": 1689,
  "gass": 1690,
  "gaterlalu": 1691,
  "gaul": 1692,
  "gausa": 1693,
  "gaween": 1694,
  "gax": 1695,
  "gaya": 1696,
  "gb": 1697,
  "gblok": 1698,
  "gblokk": 1699,
  "gboleh": 1700,
  "gbs": 1701,
  "gbsa": 1702,
  "gbu": 1703,
  "gc": 1704,
  "gd": 1705,
  "gde": 1706,
  "gede": 1707,
  "gedee": 1708,
  "gedek": 1709,
  "geekbench": 1710,
  "gegayaan": 1711,
  "gejelas": 1712,
  "gelang": 1713,
  "gelap": 1714,
  "gem": 1715,
  "gembira": 1716,
  "gemes": 1717,
  "gencar": 1718,
  "gencet": 1719,
  "genep": 1720,
  "generate": 1721,
  "gennah": 1722,
  "gerai": 1723,
  "gerak": 1724,
  "geram": 1725,
  "gerat": 1726,
  "geratus": 1727,
  "gercep": 1728,
  "gerombol": 1729,
  "gerti": 1730,
  "gerus": 1731,
  "geser": 1732,
  "get": 1733,
  "gg": 1734,
  "ggau": 1735,
  "ggl": 1736,
  "giga": 1737,
  "gik": 1738,
  "gila": 1739,
  "gilamau": 1740,
  "gilir": 1741,
  "giliriran": 1742,
  "gim": 1743,
  "gimana": 1744,
  "gimanainya": 1745,
  "gimanasih": 1746,
  "gimmick": 1747,
  "gimn": 1748,
  "gimna": 1749,
  "gin": 1750,
  "ginih": 1751,
  "giod": 1752,
  "gituhbiar": 1753,
  "gituselalu": 1754,
  "giur": 1755,
  "give": 1756,
  "giveaway": 1757,
  "gj": 1758,
  "gjl": 1759,
  "gjls": 1760,
  "glass": 1761,
  "glowing": 1762,
  "gm": 1763,
  "gmail": 1764,
  "gmbarnya": 1765,
  "gmnsy": 1766,
  "gne": 1767,
  "go": 1768,
  "goblok": 1769,
  "goceng": 1770,
  "god": 1771,
  "goda": 1772,
  "godd": 1773,
  "gofood": 1774,
  "gogle": 1775,
  "goib": 1776,
  "going": 1777,
  "gojek": 1778,
  "golang": 1779,
  "gold": 1780,
  "gontaganti": 1781,
  "good": 1782,
  "goodbye": 1783,
  "goodjob": 1784,
  "goodsemoga": 1785,
  "google": 1786,
  "goot": 1787,
  "gopay": 1788,
  "gopaylater": 1789,
  "goreng": 1790,
  "gosen": 1791,
  "gosend": 1792,
  "gosip": 1793,
  "goto": 1794,
  "gra": 1795,
  "grab": 1796,
  "grastis": 1797,
  "gratia": 1798,
  "gratis": 1799,
  "gratisin": 1800,
  "gratisny": 1801,
  "gratiss": 1802,
  "gratiz": 1803,
  "gratong": 1804,
  "gratongnya": 1805,
  "great": 1806,
  "greget": 1807,
  "grejjshsgsgdgsgs": 1808,
  "gretongan": 1809,
  "grtais": 1810,
  "grtis": 1811,
  "grup": 1812,
  "gubris": 1813,
  "gud": 1814,
  "gudang": 1815,
  "gula": 1816,
  "gulir": 1817,
  "gulung": 1818,
  "gun": 1819,
  "guna": 1820,
  "gunain": 1821,
  "gunanyaparah": 1822,
  "guud": 1823,
  "guys": 1824,
  "gwe": 1825,
  "gy": 1826,
  "habis": 1827,
  "habisin": 1828,
  "habisnyah": 1829,
  "hack": 1830,
  "hackernya": 1831,
  "hackhuhukerugian": 1832,
  "hadehh": 1833,
  "hadeuh": 1834,
  "hadia": 1835,
  "hadiah": 1836,
  "hadir": 1837,
  "haduh": 1838,
  "haha": 1839,
  "hahaa": 1840,
  "hahaha": 1841,
  "hai": 1842,
  "hak": 1843,
  "halal": 1844,
  "halaman": 1845,
  "halamn": 1846,
  "hallo": 1847,
  "halo": 1848,
  "haluan": 1849,
  "hambat": 1850,
  "hampir": 1851,
  "hanaupembuang": 1852,
  "hancur": 1853,
  "handphone": 1854,
  "hang": 1855,
  "hangus": 1856,
  "hape": 1857,
  "happy": 1858,
  "hapus": 1859,
  "haram": 1860,
  "harap": 1861,
  "harga": 1862,
  "hari": 1863,
  "harus": 1864,
  "hasil": 1865,
  "hati": 1866,
  "hatihati": 1867,
  "he": 1868,
  "hebat": 1869,
  "hecker": 1870,
  "hehe": 1871,
  "hello": 1872,
  "help": 1873,
  "hemat": 1874,
  "hemm": 1875,
  "henti": 1876,
  "heran": 1877,
  "hey": 1878,
  "hh": 1879,
  "hibur": 1880,
  "hidup": 1881,
  "hijau": 1882,
  "hiks": 1883,
  "hilang": 1884,
  "hilangin": 1885,
  "hindar": 1886,
  "hingga": 1887,
  "hitam": 1888,
  "hitung": 1889,
  "hm": 1890,
  "hoax": 1891,
  "home": 1892,
  "hormat": 1893,
  "hp": 1894,
  "hpku": 1895,
  "hrga": 1896,
  "hu": 1897,
  "hub": 1898,
  "hubung": 1899,
  "hufft": 1900,
  "huft": 1901,
  "huh": 1902,
  "hulu": 1903,
  "ibu": 1904,
  "id": 1905,
  "identitas": 1906,
  "ig": 1907,
  "ih": 1908,
  "ijo": 1909,
  "ikal": 1910,
  "ikan": 1911,
  "ikhlas": 1912,
  "iki": 1913,
  "iklan": 1914,
  "iklanin": 1915,
  "iklanya": 1916,
  "ikut": 1917,
  "ilang": 1918,
  "ilangin": 1919,
  "ilegal": 1920,
  "ilmu": 1921,
  "imbas": 1922,
  "iming": 1923,
  "in": 1924,
  "indentitas": 1925,
  "indikasi": 1926,
  "indo": 1927,
  "indomaret": 1928,
  "indonesia": 1929,
  "indosat": 1930,
  "infinix": 1931,
  "info": 1932,
  "infomasi": 1933,
  "informasi": 1934,
  "ingat": 1935,
  "ingin": 1936,
  "ini": 1937,
  "injak": 1938,
  "input": 1939,
  "insa": 1940,
  "instal": 1941,
  "install": 1942,
  "instan": 1943,
  "instant": 1944,
  "internal": 1945,
  "internet": 1946,
  "internetnya": 1947,
  "inti": 1948,
  "ipo": 1949,
  "is": 1950,
  "isi": 1951,
  "istimewa": 1952,
  "istri": 1953,
  "it": 1954,
  "its": 1955,
  "itu": 1956,
  "iya": 1957,
  "izin": 1958,
  "ja": 1959,
  "jabat": 1960,
  "jadi": 1961,
  "jadul": 1962,
  "jahat": 1963,
  "jakarta": 1964,
  "jaket": 1965,
  "jalan": 1966,
  "jam": 1967,
  "jaman": 1968,
  "jamin": 1969,
  "jan": 1970,
  "jancuk": 1971,
  "jangan": 1972,
  "jangkau": 1973,
  "janji": 1974,
  "januari": 1975,
  "jarak": 1976,
  "jarang": 1977,
  "jari": 1978,
  "jaring": 1979,
  "jas": 1980,
  "jasa": 1981,
  "jatuh": 1982,
  "jauh": 1983,
  "jawa": 1984,
  "jawab": 1985,
  "jaya": 1986,
  "jebak": 1987,
  "jelas": 1988,
  "jelasin": 1989,
  "jelasjelas": 1990,
  "jelass": 1991,
  "jelek": 1992,
  "jelekk": 1993,
  "jelly": 1994,
  "jempol": 1995,
  "jemput": 1996,
  "jengkel": 1997,
  "jidat": 1998,
  "jijik": 1999,
  "jir": 2000,
  "jiwa": 2001,
  "jlk": 2002,
  "jls": 2003,
  "jne": 2004,
  "jnt": 2005,
  "jo": 2006,
  "job": 2007,
  "jobb": 2008,
  "joget": 2009,
  "jor": 2010,
  "jos": 2011,
  "joss": 2012,
  "joz": 2013,
  "jt": 2014,
  "jual": 2015,
  "juang": 2016,
  "juara": 2017,
  "judul": 2018,
  "jujur": 2019,
  "jumlah": 2020,
  "juni": 2021,
  "justru": 2022,
  "juta": 2023,
  "ka": 2024,
  "kab": 2025,
  "kabar": 2026,
  "kabupaten": 2027,
  "kabur": 2028,
  "kacamata": 2029,
  "kacau": 2030,
  "kacaw": 2031,
  "kadang": 2032,
  "kaga": 2033,
  "kaget": 2034,
  "kait": 2035,
  "kaji": 2036,
  "kak": 2037,
  "kakak": 2038,
  "kaki": 2039,
  "kala": 2040,
  "kalah": 2041,
  "kalau": 2042,
  "kalaupun": 2043,
  "kalen": 2044,
  "kali": 2045,
  "kalian": 2046,
  "kalimantan": 2047,
  "kalimat": 2048,
  "kampanye": 2049,
  "kamu": 2050,
  "kan": 2051,
  "kandung": 2052,
  "kantor": 2053,
  "kaos": 2054,
  "kapan": 2055,
  "kapasitas": 2056,
  "kapitalis": 2057,
  "kapok": 2058,
  "karakter": 2059,
  "karena": 2060,
  "karepe": 2061,
  "kargo": 2062,
  "kartu": 2063,
  "karuan": 2064,
  "karya": 2065,
  "karyawan": 2066,
  "kasi": 2067,
  "kasih": 2068,
  "kasihan": 2069,
  "kasik": 2070,
  "kata": 2071,
  "kategori": 2072,
  "kaum": 2073,
  "kawan": 2074,
  "kaya": 2075,
  "kayak": 2076,
  "kdang": 2077,
  "keburu": 2078,
  "kecewa": 2079,
  "kecewaa": 2080,
  "kecil": 2081,
  "kedip": 2082,
  "kedok": 2083,
  "kek": 2084,
  "kelas": 2085,
  "kelola": 2086,
  "keluar": 2087,
  "keluarga": 2088,
  "keluh": 2089,
  "kemari": 2090,
  "kemarin": 2091,
  "kemas": 2092,
  "kembali": 2093,
  "kembaliin": 2094,
  "kembang": 2095,
  "kemren": 2096,
  "ken": 2097,
  "kena": 2098,
  "kenal": 2099,
  "kencang": 2100,
  "kendala": 2101,
  "kenpa": 2102,
  "kentang": 2103,
  "kepake": 2104,
  "kepala": 2105,
  "keranjang": 2106,
  "keras": 2107,
  "keren": 2108,
  "keringat": 2109,
  "kerja": 2110,
  "kerjasama": 2111,
  "kerjasamanya": 2112,
  "kes": 2113,
  "kesal": 2114,
  "kesan": 2115,
  "kesana": 2116,
  "kesini": 2117,
  "ket": 2118,
  "ketat": 2119,
  "ketemu": 2120,
  "ketik": 2121,
  "ketimbang": 2122,
  "kg": 2123,
  "khusus": 2124,
  "kimisi": 2125,
  "kini": 2126,
  "kira": 2127,
  "kirain": 2128,
  "kirim": 2129,
  "klaim": 2130,
  "klasik": 2131,
  "klik": 2132,
  "knpaa": 2133,
  "kntl": 2134,
  "ko": 2135,
  "kocak": 2136,
  "kode": 2137,
  "koin": 2138,
  "kok": 2139,
  "kolom": 2140,
  "komen": 2141,
  "komentar": 2142,
  "komisi": 2143,
  "kompeten": 2144,
  "komplain": 2145,
  "komplen": 2146,
  "komplit": 2147,
  "komputer": 2148,
  "komunikasi": 2149,
  "kondisi": 2150,
  "koneksi": 2151,
  "konfirmasi": 2152,
  "konsep": 2153,
  "konsisten": 2154,
  "konsultasi": 2155,
  "konsumen": 2156,
  "kont": 2157,
  "konten": 2158,
  "konyol": 2159,
  "korban": 2160,
  "korea": 2161,
  "koreksi": 2162,
  "kosong": 2163,
  "kota": 2164,
  "kq": 2165,
  "kranjang": 2166,
  "kreasi": 2167,
  "kreatif": 2168,
  "kreator": 2169,
  "kredit": 2170,
  "kredivo": 2171,
  "kren": 2172,
  "krim": 2173,
  "ksini": 2174,
  "ktp": 2175,
  "ku": 2176,
  "kualitas": 2177,
  "kuantitas": 2178,
  "kuat": 2179,
  "kudu": 2180,
  "kuis": 2181,
  "kulit": 2182,
  "kunci": 2183,
  "kuning": 2184,
  "kunjung": 2185,
  "kuota": 2186,
  "kupon": 2187,
  "kupu": 2188,
  "kurang": 2189,
  "kurir": 2190,
  "kutu": 2191,
  "kwalitas": 2192,
  "ky": 2193,
  "kya": 2194,
  "la": 2195,
  "label": 2196,
  "lacak": 2197,
  "lag": 2198,
  "lagu": 2199,
  "lah": 2200,
  "lai": 2201,
  "lain": 2202,
  "lainn": 2203,
  "laka": 2204,
  "laku": 2205,
  "lakuin": 2206,
  "lalod": 2207,
  "lalu": 2208,
  "lama": 2209,
  "lamalama": 2210,
  "lambat": 2211,
  "lampir": 2212,
  "lampu": 2213,
  "lancar": 2214,
  "langgan": 2215,
  "langgar": 2216,
  "langkah": 2217,
  "langsug": 2218,
  "langsung": 2219,
  "lanjur": 2220,
  "lanjut": 2221,
  "lanjutin": 2222,
  "lansung": 2223,
  "lapak": 2224,
  "lapor": 2225,
  "laptop": 2226,
  "larang": 2227,
  "lari": 2228,
  "laris": 2229,
  "later": 2230,
  "laternya": 2231,
  "latih": 2232,
  "lawan": 2233,
  "layak": 2234,
  "layan": 2235,
  "layar": 2236,
  "lazada": 2237,
  "ld": 2238,
  "lebar": 2239,
  "lebih": 2240,
  "leg": 2241,
  "lega": 2242,
  "lekas": 2243,
  "lelah": 2244,
  "lelet": 2245,
  "lemah": 2246,
  "lemo": 2247,
  "lemod": 2248,
  "lemoot": 2249,
  "lemoott": 2250,
  "lemote": 2251,
  "lemott": 2252,
  "lemoy": 2253,
  "lempar": 2254,
  "lenceng": 2255,
  "lengan": 2256,
  "lengkap": 2257,
  "lenyap": 2258,
  "lepas": 2259,
  "letak": 2260,
  "leter": 2261,
  "level": 2262,
  "lewat": 2263,
  "lgh": 2264,
  "lh": 2265,
  "lho": 2266,
  "liat": 2267,
  "libur": 2268,
  "lihat": 2269,
  "like": 2270,
  "limit": 2271,
  "lindung": 2272,
  "line": 2273,
  "link": 2274,
  "lion": 2275,
  "lipat": 2276,
  "liquid": 2277,
  "listrik": 2278,
  "lite": 2279,
  "live": 2280,
  "lma": 2281,
  "lmt": 2282,
  "lmyan": 2283,
  "load": 2284,
  "loading": 2285,
  "loadingnya": 2286,
  "loding": 2287,
  "lodingnya": 2288,
  "log": 2289,
  "logaritma": 2290,
  "loggin": 2291,
  "logika": 2292,
  "login": 2293,
  "loginnajis": 2294,
  "loginnya": 2295,
  "loginrungkad": 2296,
  "logistik": 2297,
  "logo": 2298,
  "logout": 2299,
  "loh": 2300,
  "lohh": 2301,
  "lokal": 2302,
  "lokasi": 2303,
  "lol": 2304,
  "lola": 2305,
  "lolanya": 2306,
  "lolipop": 2307,
  "lolos": 2308,
  "lolosin": 2309,
  "long": 2310,
  "longgar": 2311,
  "loo": 2312,
  "lope": 2313,
  "lot": 2314,
  "lougout": 2315,
  "lowding": 2316,
  "lsgwah": 2317,
  "luamaa": 2318,
  "luar": 2319,
  "luas": 2320,
  "luck": 2321,
  "lucu": 2322,
  "ludes": 2323,
  "ludess": 2324,
  "luemot": 2325,
  "luh": 2326,
  "luluh": 2327,
  "lulus": 2328,
  "lumayan": 2329,
  "lumayn": 2330,
  "lumyn": 2331,
  "lunas": 2332,
  "lunasin": 2333,
  "lunturnih": 2334,
  "lupa": 2335,
  "lupayan": 2336,
  "lur": 2337,
  "luvv": 2338,
  "lwat": 2339,
  "ma": 2340,
  "maaf": 2341,
  "maasih": 2342,
  "maav": 2343,
  "mabuk": 2344,
  "macam": 2345,
  "macem": 2346,
  "macet": 2347,
  "maftunina": 2348,
  "mah": 2349,
  "maha": 2350,
  "mahal": 2351,
  "mahall": 2352,
  "main": 2353,
  "maju": 2354,
  "maka": 2355,
  "makan": 2356,
  "makasih": 2357,
  "makin": 2358,
  "maksa": 2359,
  "maksimal": 2360,
  "maksimum": 2361,
  "maksud": 2362,
  "mala": 2363,
  "malah": 2364,
  "malaikat": 2365,
  "malam": 2366,
  "malas": 2367,
  "males": 2368,
  "maling": 2369,
  "mall": 2370,
  "mampu": 2371,
  "mana": 2372,
  "management": 2373,
  "manajemen": 2374,
  "mandiri": 2375,
  "manfaat": 2376,
  "mang": 2377,
  "mangkanya": 2378,
  "mangkin": 2379,
  "manipulasi": 2380,
  "manis": 2381,
  "manja": 2382,
  "mantaap": 2383,
  "mantab": 2384,
  "mantaf": 2385,
  "mantap": 2386,
  "mantapp": 2387,
  "mantul": 2388,
  "mantuul": 2389,
  "manual": 2390,
  "manusia": 2391,
  "mao": 2392,
  "maps": 2393,
  "marah": 2394,
  "market": 2395,
  "marketing": 2396,
  "marketplace": 2397,
  "markotop": 2398,
  "mas": 2399,
  "masa": 2400,
  "masak": 2401,
  "masalah": 2402,
  "masang": 2403,
  "masayarakat": 2404,
  "mash": 2405,
  "masing": 2406,
  "maskusd": 2407,
  "masoh": 2408,
  "masok": 2409,
  "masslah": 2410,
  "masu": 2411,
  "masuk": 2412,
  "masukin": 2413,
  "masukk": 2414,
  "masukki": 2415,
  "masukmasuk": 2416,
  "masuknyasering": 2417,
  "masuktiktok": 2418,
  "masyaallah": 2419,
  "masyarakat": 2420,
  "mata": 2421,
  "matane": 2422,
  "matang": 2423,
  "matap": 2424,
  "match": 2425,
  "materi": 2426,
  "materialistis": 2427,
  "mati": 2428,
  "matiin": 2429,
  "mau": 2430,
  "maupun": 2431,
  "max": 2432,
  "maximal": 2433,
  "mayan": 2434,
  "maybe": 2435,
  "mayoritas": 2436,
  "mb": 2437,
  "mba": 2438,
  "mbak": 2439,
  "mbales": 2440,
  "mbayarnya": 2441,
  "mbedor": 2442,
  "mbok": 2443,
  "mbps": 2444,
  "mbuh": 2445,
  "mcam": 2446,
  "mdhhan": 2447,
  "me": 2448,
  "mebatalkan": 2449,
  "mecoba": 2450,
  "medan": 2451,
  "media": 2452,
  "meding": 2453,
  "medit": 2454,
  "medium": 2455,
  "medote": 2456,
  "medsos": 2457,
  "mehong": 2458,
  "mei": 2459,
  "mejam": 2460,
  "melakukam": 2461,
  "melangar": 2462,
  "melanggardan": 2463,
  "melek": 2464,
  "meleset": 2465,
  "meload": 2466,
  "memahani": 2467,
  "memand": 2468,
  "memang": 2469,
  "membaned": 2470,
  "membantuoke": 2471,
  "membantusukses": 2472,
  "membantusulit": 2473,
  "membantuterimakasih": 2474,
  "membantuu": 2475,
  "member": 2476,
  "memberikanhadiah": 2477,
  "membernya": 2478,
  "members": 2479,
  "membludaktiba": 2480,
  "membntu": 2481,
  "memelas": 2482,
  "memfollow": 2483,
  "memmakainya": 2484,
  "memnajakan": 2485,
  "memng": 2486,
  "memoermudah": 2487,
  "memori": 2488,
  "memory": 2489,
  "memosting": 2490,
  "mempan": 2491,
  "memuaskn": 2492,
  "memulu": 2493,
  "mena": 2494,
  "menaktir": 2495,
  "menang": 2496,
  "menbantuku": 2497,
  "mendaptarya": 2498,
  "mending": 2499,
  "mendownload": 2500,
  "menejemen": 2501,
  "meng": 2502,
  "mengakomodir": 2503,
  "menganggu": 2504,
  "mengangu": 2505,
  "mengapload": 2506,
  "mengatasnamakan": 2507,
  "mengeceeakan": 2508,
  "mengecewakann": 2509,
  "mengecewakn": 2510,
  "menggangu": 2511,
  "menghandle": 2512,
  "mengieim": 2513,
  "mengijabah": 2514,
  "menginstal": 2515,
  "mengunakan": 2516,
  "menguntug": 2517,
  "mengupdate": 2518,
  "mengupload": 2519,
  "meningkatkaan": 2520,
  "menipulasi": 2521,
  "menit": 2522,
  "menjekik": 2523,
  "menjuall": 2524,
  "menjudge": 2525,
  "mentah": 2526,
  "mental": 2527,
  "mentang": 2528,
  "menteri": 2529,
  "mentingin": 2530,
  "mentok": 2531,
  "menu": 2532,
  "menuh": 2533,
  "menuhin": 2534,
  "menutun": 2535,
  "menyankal": 2536,
  "menyenagkandan": 2537,
  "menyenangkanmempersulit": 2538,
  "menyusahkn": 2539,
  "merah": 2540,
  "meramba": 2541,
  "merasaknny": 2542,
  "merchanpro": 2543,
  "merchant": 2544,
  "merdeka": 2545,
  "merek": 2546,
  "merekea": 2547,
  "merespon": 2548,
  "merger": 2549,
  "meribetkan": 2550,
  "meribetkanya": 2551,
  "meridhoi": 2552,
  "meriyah": 2553,
  "merk": 2554,
  "merka": 2555,
  "merketplace": 2556,
  "merta": 2557,
  "merugikansetiap": 2558,
  "mes": 2559,
  "mesa": 2560,
  "mesan": 2561,
  "mesin": 2562,
  "meski": 2563,
  "mesti": 2564,
  "meter": 2565,
  "method": 2566,
  "metode": 2567,
  "meyesatkan": 2568,
  "mf": 2569,
  "mggu": 2570,
  "mghsilkn": 2571,
  "mghslkn": 2572,
  "mh": 2573,
  "mhal": 2574,
  "mhon": 2575,
  "mi": 2576,
  "micro": 2577,
  "mihak": 2578,
  "mikir": 2579,
  "mikro": 2580,
  "milik": 2581,
  "mimin": 2582,
  "min": 2583,
  "minat": 2584,
  "mind": 2585,
  "mindahin": 2586,
  "mindahinnsaldo": 2587,
  "mindbsbsvgava": 2588,
  "minggi": 2589,
  "minggu": 2590,
  "minggunantidak": 2591,
  "minggutapi": 2592,
  "mini": 2593,
  "miniatur": 2594,
  "minim": 2595,
  "minimal": 2596,
  "minimarket": 2597,
  "minimum": 2598,
  "minminta": 2599,
  "minn": 2600,
  "minta": 2601,
  "mintak": 2602,
  "mintol": 2603,
  "minum": 2604,
  "minumum": 2605,
  "minus": 2606,
  "miring": 2607,
  "miringharga": 2608,
  "mirip": 2609,
  "miris": 2610,
  "misal": 2611,
  "miskin": 2612,
  "mitra": 2613,
  "mkin": 2614,
  "mlh": 2615,
  "mlu": 2616,
  "mm": 2617,
  "mmbntu": 2618,
  "mmbuat": 2619,
  "mncul": 2620,
  "mnggu": 2621,
  "mntap": 2622,
  "moa": 2623,
  "mobil": 2624,
  "mobile": 2625,
  "modal": 2626,
  "mode": 2627,
  "model": 2628,
  "modern": 2629,
  "moga": 2630,
  "mohon": 2631,
  "monopoli": 2632,
  "monyet": 2633,
  "motor": 2634,
  "mp": 2635,
  "mu": 2636,
  "muas": 2637,
  "muat": 2638,
  "mudah": 2639,
  "muka": 2640,
  "mula": 2641,
  "mulai": 2642,
  "mulut": 2643,
  "muncul": 2644,
  "munculin": 2645,
  "muncull": 2646,
  "mundur": 2647,
  "mungkin": 2648,
  "munyer": 2649,
  "murah": 2650,
  "musnah": 2651,
  "muter": 2652,
  "mutu": 2653,
  "my": 2654,
  "nafkah": 2655,
  "naik": 2656,
  "naikin": 2657,
  "najis": 2658,
  "nak": 2659,
  "nakal": 2660,
  "nama": 2661,
  "nang": 2662,
  "nanggung": 2663,
  "narik": 2664,
  "nasib": 2665,
  "nautin": 2666,
  "ne": 2667,
  "negara": 2668,
  "negatif": 2669,
  "negeri": 2670,
  "nelpon": 2671,
  "net": 2672,
  "nga": 2673,
  "ngaak": 2674,
  "ngabisin": 2675,
  "ngajuin": 2676,
  "ngapa": 2677,
  "ngapain": 2678,
  "ngawur": 2679,
  "nge": 2680,
  "ngebantu": 2681,
  "ngeblank": 2682,
  "ngebug": 2683,
  "ngebuq": 2684,
  "ngecek": 2685,
  "ngecewain": 2686,
  "ngedit": 2687,
  "ngefreeze": 2688,
  "ngefreze": 2689,
  "ngeganggu": 2690,
  "ngehang": 2691,
  "ngeheng": 2692,
  "ngelag": 2693,
  "ngeleg": 2694,
  "ngelek": 2695,
  "ngeri": 2696,
  "ngerti": 2697,
  "ngerugiin": 2698,
  "ngeselin": 2699,
  "ngetok": 2700,
  "ngiklan": 2701,
  "ngirim": 2702,
  "ngisi": 2703,
  "ngotak": 2704,
  "ngumpulin": 2705,
  "ngundang": 2706,
  "niat": 2707,
  "nib": 2708,
  "nice": 2709,
  "nie": 2710,
  "nih": 2711,
  "nihil": 2712,
  "nii": 2713,
  "nik": 2714,
  "nikmat": 2715,
  "nila": 2716,
  "nilai": 2717,
  "ninja": 2718,
  "nipu": 2719,
  "nn": 2720,
  "no": 2721,
  "nol": 2722,
  "nomer": 2723,
  "nominal": 2724,
  "nomor": 2725,
  "non": 2726,
  "nonaktif": 2727,
  "nonaktifin": 2728,
  "nonaktip": 2729,
  "nonaktiv": 2730,
  "noncod": 2731,
  "nongol": 2732,
  "nonton": 2733,
  "normal": 2734,
  "normatif": 2735,
  "not": 2736,
  "notabene": 2737,
  "note": 2738,
  "notice": 2739,
  "notif": 2740,
  "notifikasi": 2741,
  "notifnya": 2742,
  "nt": 2743,
  "nulis": 2744,
  "numpang": 2745,
  "nunggak": 2746,
  "nunggu": 2747,
  "nunggunya": 2748,
  "ny": 2749,
  "nya": 2750,
  "nyaa": 2751,
  "nyah": 2752,
  "nyam": 2753,
  "nyaman": 2754,
  "nyampek": 2755,
  "nyampenya": 2756,
  "nyangkut": 2757,
  "nyapenjualan": 2758,
  "nyasar": 2759,
  "nyasaya": 2760,
  "nyata": 2761,
  "nye": 2762,
  "nyekek": 2763,
  "nyelesaiin": 2764,
  "nyendatlah": 2765,
  "nyengsarain": 2766,
  "nyenyak": 2767,
  "nyerah": 2768,
  "nyesal": 2769,
  "nyeselin": 2770,
  "nyesell": 2771,
  "nyet": 2772,
  "nyett": 2773,
  "nyicil": 2774,
  "nyidam": 2775,
  "nyong": 2776,
  "nyq": 2777,
  "nyta": 2778,
  "nyurh": 2779,
  "nyuri": 2780,
  "nyusahin": 2781,
  "obat": 2782,
  "of": 2783,
  "off": 2784,
  "offer": 2785,
  "official": 2786,
  "offline": 2787,
  "ogah": 2788,
  "oi": 2789,
  "oia": 2790,
  "oiikj": 2791,
  "oil": 2792,
  "ojek": 2793,
  "ojk": 2794,
  "ojok": 2795,
  "ojol": 2796,
  "okay": 2797,
  "oke": 2798,
  "okee": 2799,
  "okeeh": 2800,
  "okeselama": 2801,
  "okey": 2802,
  "okk": 2803,
  "okknp": 2804,
  "oklah": 2805,
  "oklsh": 2806,
  "oknumoknum": 2807,
  "okok": 2808,
  "okokok": 2809,
  "okokokok": 2810,
  "oky": 2811,
  "olah": 2812,
  "olengmeresahkan": 2813,
  "olrh": 2814,
  "olshop": 2815,
  "om": 2816,
  "omong": 2817,
  "omset": 2818,
  "on": 2819,
  "ong": 2820,
  "ongk": 2821,
  "ongkir": 2822,
  "ongkirmalas": 2823,
  "ongkirny": 2824,
  "ongkirnya": 2825,
